[CombineIntervention X2SitRepTemplate]
FriendlyName="联合军干预"
Description="根据情报，联合军目前在行动区域内活跃。建议谨慎行事。"

[CombineInterventionEffect X2SitRepEffect_AddTeam]
FriendlyName="联合军干预"
Description="联合军——对所有人都持敌对态度——目前正在行动区域内进行作战行动。"



